{
	"VPN_NOTICE": "Gebruik van een VPN is niet toegestaan om deze website te bezoeken! Bedankt voor uw begrip!\n",
	"NETWORK_ERR": "Er is hier een fout opgetreden! Wacht even en probeer het opnieuw te verifiëren.\n",
	"LEVEL_ERR": "We konden je Steam-niveau niet ophalen! Klik <a href=\"?refreshLvl=1\" style=\"color: black;\">hier</a> om het te vernieuwen.\n",
	"LEVEL_ERR2": "Controleer of je Steam-profiel openbaar is en probeer het over vijf minuten opnieuw. <a href=\"?refreshLvl=1\" style=\"color: black;\">Vernieuw niveau</a>\n",
	"NAV_HOME": "Home",
	"NAV_REVIEW": "beoordelen",
	"NAV_REVIEWS": "Beoordelingen",
	"NAV_DROPS": "Drops",
	"NAV_PROFILE": "Profiel",
	"NAV_DASH": "Dashboard",
	"NAV_MAIL": "Email",
	"NAV_FAQ": "FAQ",
	"NAV_ABOUT": "Over",
	"NAV_PRIVACY": "Privacy",
	"NAV_LOGIN": "Login Met Steam",
	"NAV_LOGOUT": "Uitloggen",
	"FOOT_CREATED": "Gemaakt Door",
	"FOOT_CONTACT": "Contact",
	"FOOT_LINKS": "Links",
	"FOOT_COPY": "Copyright",
	"FOOT_LOVE": "Gemaakt met ❤️ over de 🌍\n",
	"FOOT_DISCL": "We hebben geen affiliatie met Steam of Valve. Valve en Steam zijn geregistreerde handelsmerken van de Valve Corporation.\n",
	"HEAD_TITLE": "KeyHub - Dagelijkse Giveaways!",
	"HEAD_DESC": "KeyHub is de ideale plek om gratis Steam-sleutels te krijgen! Breng je moeder, je oom of zelfs je hond mee, want hier zijn gratis sleutels voor iedereen!\n",
	"ABOUT_TITLE": "Over ons",
	"ABOUT_PAR1": "Wij zijn een team van game-enthousiastelingen met hetzelfde perspectief om de onzin van giveaway-websites te elimineren en mensen zoals wij de beste ervaring te bieden die ze verdienen. Slechte websites zijn overal op het internet, met slechte servers, willekeurige uitval en ongegarandeerde beloften. KeyHub is gekomen om dit te veranderen door gebruikers een nieuwe kans te geven om de beste deal te vinden voor gratis Steam-games met een opnieuw ontworpen soepele website, frequente giveaways en een toegewijd ondersteuningsteam om leden te helpen met giveaway-problemen.\n",
	"ABOUT_PAR2": "We zijn hier om je de beste kwaliteitsfuncties te bieden vanaf onze meest betrouwbare servers in het hart van Europa en de Tsjechische Republiek, en we zullen blijven hard werken om onze functies te blijven updaten. KeyHub heeft moderators, beheerders en ondersteuningsteamleden uit verschillende landen, klaar om je te helpen met je problemen en de beste games uit te delen om je Steam-bibliotheek uit te breiden en voor jou om te blijven spelen en gamen.\n",
	"ABOUT_PAR3": "KeyHub is hier om je geheel nieuwe ervaringen te bieden in een vriendelijke omgeving. Je kunt ons ondersteunen door te doneren, een suggestie achter te laten of gewoon deel te nemen aan de giveaways!\n",
	"ABOUT_PAR4": "Je bent altijd welkom en we hopen dat je geniet van ons giveaway-project!\n",
	"DROPS_NEXT": "De volgende drop vindt plaats over:",
	"DROPS_CLAIM": "Pak sleutel",
	"DROPS_FEED": "Vergeet niet de sleutel te beoordelen <a href=\"/drops?postStatus=true\" target=\"_blank\" style=\"color: #fd8500;\">HIER</a>! Anders kun je niet deelnemen aan toekomstige sleutel-drops!",
	"DROPS_DONATE": "Doneer",
	"DROPS_WARN": "Waarschuwing! Het plaatsen van ongeldige Steam-sleutels zal gevolgen hebben. Je hoeft geen Steam-sleutels te doneren om sleutels van giveaways te claimen, en donateurs krijgen geen voordeel van het doneren van Steam-sleutels.\n",
	"DROPS_DON_BTN": "Doneer Sleutel",
	"DROPS_TOP_TIT": "Topdonateurs van deze maand\n",
	"DROPS_TOP_PLACE": "Plaats",
	"DROPS_TOP_USER": "Gebruiker",
	"DROPS_TOP_MONTH": "Karma deze maand",
	"DROPS_TOP_EVER": "Karma aller tijden",
	"DROPS_RULES_TIT": "Regels:",
	"DROPS_RULES_PAR1": "- Elke gebruiker krijgt een kans om een sleutel-drop te claimen, maar degene die het snelst op de claim-knop klikt, behoudt de Steam-sleutel.",
	"DROPS_RULES_PAR2": "- Een claim-knop verschijnt wanneer de countdown nul bereikt.",
	"DROPS_RULES_PAR3": "<span style=\"color:#fd8500;\">- Gebruikers zijn verplicht de werkingstoestand van de Steam-sleutel op te geven. Je opties kunnen zijn: Werkende sleutel, Gedupliceerde sleutel, Product al in bezit of Basisspel vereist. Als je dit niet doet, word je gediskwalificeerd voor toekomstige Steam-sleutel-drops!",
	"DROPS_RULES_PAR4": "- De winnende gebruiker is verplicht de werkingstoestand van de sleutel eerlijk te beantwoorden. Oneerlijke antwoorden leiden tot diskwalificatie van het claimen van toekomstige Steam-sleutel-drops.",
	"DROPS_RULES_PAR5": "- Alleen gebruikers met ontgrendelde Steam-accounts kunnen een Steam-sleutel-drop claimen om te voorkomen dat bot-accounts de Steam-sleutels claimen.",
	"DROPS_RATE_TIT": "Beoordeel je sleutel",
	"DROPS_RATE_WORKS": "Sleutel werkte",
	"DROPS_RATE_DUPED": "Sleutel was gedupliceerd",
	"DROPS_RATE_OWNED": "Ik bezit dit spel al.",
	"DROPS_RATE_DLC": "Ik heb het basisspel nodig om deze DLC te activeren.",
	"REVIEWS_TITLE": "Beoordelingen",
	"REVIEWS_MORE": "Lees Meer...",
	"PROFILE_WON_KEYS": "Gewonnen Sleutels:",
	"KEY_REDEEM": "Inwisselen",
	"GIVEAWAY_LEFT": "Over",
	"GIVEAWAY_RESERVED": "Gereserveerd",
	"GIVEAWAY_RESERVED_TLTP": "Voor VIP-gebruikers, lees de FAQ voor meer informatie.\n",
	"GIVEAWAY_NSFW": "Dit spel lijkt NSFW-inhoud te bevatten. Weet je zeker dat je wilt doorgaan?\n",
	"GIVEAWAY_NSFW_BTN": "Ik ben 18 jaar of ouder en ik wil doorgaan.\n",
	"GIVEAWAY_VERIFY": "Verifieer alle taken",
	"GIVEAWAY_VERIFY_PROGRESS": "Je taken worden geverifieerd\n",
	"GIVEAWAY_PROFILE_PUBLIC": "Zorg ervoor dat je Steam-profiel is ingesteld op <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Openbaar</a>.\n",
	"FAQ_TITLE": "FAQ",
	"FAQ_HOW_TIT": "Kunnen jullie mijn Steam-accountgegevens zien?",
	"FAQ_HOW_PAR": "Er gebeurt veel op de achtergrond, maar ons team heeft partners en ontwikkelaars die bereid zijn je fantastische gratis games te geven voor een paar minuten van je tijd door voltooibare taken uit te voeren. We verzamelen of verkopen je gegevens niet, behalve het gebruik van je SteamID64 voor identificatie op de website.\n",
	"FAQ_CREDENTIALS_TIT": "Kunnen jullie mijn Steam-accountgegevens zien?\n",
	"FAQ_CREDENTIALS_PAR": "Nee, het enige wat we verzamelen is je SteamID64. Het systeem waarmee je inlogt met Steam op onze website heet OAuth, en het is een protocol dat ons helpt je identiteit te verifiëren zonder ons je persoonlijke informatie te geven.\n",
	"FAQ_CREDENTIALS_NOTE": "Let op dat veel phishing-websites je laten denken dat je inlogt op Steam, maar in werkelijkheid vul je je inloggegevens in op een andere website. Je moet hier altijd bewust van zijn door de bovenste URL-balk te controleren om te zien of de website waarop je bent correct is. Vertel nooit je inloggegevens aan iemand en zorg ervoor dat je altijd je 2FA hebt ingeschakeld voor extra beveiliging! Voor meer informatie, bezoek <a href=\"https://support.steampowered.com/kb_article.php?ref=1266-OAFV-8478\" target=\"_blank\">Steam Support Account Security Recommendations</a> of bekijk deze <a href=\"https://www.youtube.com/watch?v=CT3gkop7244\" target=\"_blank\">gedetailleerde video</a> om te leren hoe je oplichting en accountdiefstal kunt voorkomen, wat volledig van toepassing is op Steam, niet alleen op het spel Counter-Strike: Global Offensive.\n",
	"FAQ_VERIFICATION_TIT": "Ik heb een Steam-spel op mijn verlanglijst gezet en de verificatie wordt niet verwerkt.",
	"FAQ_VERIFICATION_PAR": "Zorg ervoor dat je Steam-<b>profiel</b> en <b>Speldetails</b> zijn ingesteld op <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Openbaar</a>, en als het probleem aanhoudt, neem dan contact op met ons personeelsteam op de KeyHub Discord-server of e-mail ons op <a href=\"mailto:support@key-hub.eu\">support@key-hub.eu</a> om je giveaway-probleem op te lossen.\n",
	"FAQ_KEY_TIT": "Ik heb alle taken voltooid en heb geen Steam-sleutel ontvangen.",
	"FAQ_KEY_PAR": "We houden logs bij van alle acties op onze website, dus misschien waren de Steam-sleutels op voordat je alle taken had voltooid. De resterende sleutels-teller wordt in realtime bijgewerkt, wat je een idee zou moeten geven van je kansen om een sleutel te krijgen. Als je alle giveaway-taken op tijd hebt voltooid en een fout verhinderde dat je een Steam-sleutel ontving, kun je contact met ons opnemen om je een Steam-sleutel toe te wijzen met behulp van je SteamID64. Als je een gedupliceerde Steam-sleutel hebt ontvangen, bieden we geen hulp, tenzij meerdere mensen hetzelfde probleem ervaren bij de giveaway. In dat geval zullen we nieuwe Steam-sleutels aanbieden als compensatie voor je tijd, en een dergelijke gebeurtenis zal worden gemeld op onze Steam-groep en de KeyHub Discord-server. Ook kun je je recente giveaway-sleutel vinden in je profielgedeelte, samen met eerdere Steam-sleutels die je hebt ontvangen op de KeyHub-website.\n",
	"FAQ_JOIN_TIT": "Ik wil lid worden van het KeyHub-personeelsteam!",
	"FAQ_JOIN_PAR": "Als je front-end webontwikkeling kent met HTML, CSS en JavaScript of handig bent in zakelijke taken zoals het maken van nieuwe giveaway-partners en adverteren, neem dan contact op met ons personeelsteam op de KeyHub Discord-server of stuur ons een e-mail met het onderwerp \"Team Membership\" om te bespreken hoe je vaardigheden KeyHub als geheel kunnen helpen in ons personeelsteam.\n",
	"FAQ_DEV_TIT": "Ik ben een ontwikkelaar en wil dat mijn spel wordt weggegeven op jullie website.",
	"FAQ_DEV_PAR": "We bieden geavanceerde giveaway-tools voor onze lieve game-ontwikkelaars om hun producten en aankomende producten te promoten. Als je een nieuwe game-giveaway wilt opzetten, neem dan contact op met ons personeelsteam op de KeyHub Discord-server of e-mail ons op <a href=\"mailto:partnership@key-hub.eu\">partnership@key-hub.eu</a> met het onderwerp \"Giveaway Partnership\" om de voorwaarden en vereisten te bespreken.\n",
	"FAQ_DONATE_TIT": "Hoe kan ik doneren aan KeyHub om te helpen?",
	"FAQ_DONATE_PAR": "Je kunt rechtstreeks bijdragen aan onze PayPal via de donatieknop in de voettekst van de pagina. Donaties van meer dan tien dollar geven je een VIP-account voor het leven, en vergeet niet je Steam-profiel en gewenste citaat te koppelen, die we op onze website zullen weergeven. Donateurs kunnen ons toevoegen op Steam, en we zullen graag al je vragen beantwoorden. Let op dat je niet betaalt voor een dienst, en je transactie komt niet in aanmerking voor terugbetaling. Gebruikers die het vakje \"Betalen voor goederen of een dienst?\" aanvinken, ontvangen de voordelen niet, en we zullen hun donatie terugstorten.\n",
	"FAQ_VIP_TIT": "Ik heb een VIP-account gekocht, wat zijn de voordelen?",
	"FAQ_VIP_PAR": "We proberen onze diensten elke dag te verbeteren, maar voorlopig zijn er slechts een paar voordelen beschikbaar al kun je in de toekomst nog veel meer leuke extra's verwachten!",
	"FAQ_VIP_BULL1": "Geen advertenties.",
	"FAQ_VIP_BULL2": "Mogelijkheid om de minimale vereiste Steam-level over te slaan.",
	"FAQ_VIP_BULL3": "Gereserveerde Steam-sleutels voor alle giveaways na activatie van je VIP-account, zodat je nooit meer een giveaway mist!",
	"FAQ_VIP_BULL4": "E-mailmeldingen om direct op de hoogte te blijven van nieuwe giveaways.",
	"FAQ_VIP_BULL5": "Exclusieve premium giveaways alleen voor VIP-gebruikers!",
	"FAQ_VIP_BULL6": "Je gebruikersnaam en gekozen quote worden vermeld op de KeyHub-website als blijk van waardering.",
	"FAQ_STEAM_TIT": "Hoe activeer ik een Steam-sleutel op mijn Steam-account?",
	"FAQ_STEAM_PAR": "Er zijn meerdere manieren om dit proces te voltooien:",
	"FAQ_STEAM_BULL1": "Klik op de knop \"Inwisselen\" op de giveaway-pagina om de Steam-sleutel automatisch vooraf ingevuld te krijgen en te activeren via je browser.",
	"FAQ_STEAM_BULL2": "Ga naar <a href=\"https://store.steampowered.com/account/registerkey\">https://store.steampowered.com/account/registerkey</a> en vul de Steam-sleutel handmatig in om je product te activeren.",
	"FAQ_STEAM_BULL3": "Of start je Steam-clientsoftware, klik bovenaan op het menu \"Games\", selecteer in het dropdownmenu \"Activeer een product op Steam\" en volg de instructies op het scherm om het proces te voltooien.\nJe kunt ook op \"VOEG EEN SPEL TOE\" klikken in de linkerbenedenhoek van je Steam-client om een sleutel te activeren.",
	"FAQ_STEAM_IMG": "https://i.imgur.com/y0zf1AK.png",
	"FAQ_REVOKE_TIT": "Mag ik de Steam-games van de giveaways voor altijd houden?",
	"FAQ_REVOKE_PAR": "Ja, zeker! Alle Steam-sleutels die je claimt via de KeyHub-giveaways zijn voor altijd van jou en blijven gekoppeld aan je Steam-account.\n",
	"FAQ_BUG_TIT": "Heeft KeyHub een bug bounty-programma?",
	"FAQ_BUG_PAR": "Ja! Als je iets tegenkomt dat het waard is om te verbeteren of op te lossen, neem dan contact op met ons team via de KeyHub Discord-server of stuur ons een e-mail om de bug te melden — je ontvangt als beloning een gratis Steam-sleutel!\n",
	"FAQ_ADD_TIT": "Nog iets dat we vergeten zijn te zeggen?",
	"FAQ_ADD_PAR": "Is er iets dat we vergeten zijn te vermelden? Stel gerust je vragen in onze Steam-groep of op de KeyHub Discord-server, of laat een reactie achter op onze Reddit-posts. We doen ons best om je zo goed mogelijk te helpen en je zorgen op te lossen."
}